Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajien_hallituksen_kokous_13_2019_siirtynyt.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjien hallituksen kokous 13/2019 siirtynyt
sme: Sámedikki stivrra čoahkkin 13/2019 sirdašuvvan

source: Saamelaiskäräjien hallituksen kokous 13/2019 on siirtynyt pidettäväksi tiistaina 27.8.2019 alkaen.
sme: Sámedikki stivrra čoahkkin 13/2019 lea sirdašuvvan ja dollojuvvo maŋŋebárgga 27.8.2019 rájes.

source: Kokous oli tarkoitus pitää 19.-21.8.2019, mutta inhimillisten syiden vuoksi kokousta jouduttiin siirtämään.
sme: Čoahkkin livččii galgan leat 19.-21.8.2019, muhto olmmošlaš sivaid dihte čoahkkima šadde sirdit.

source: Kokouksessa käsitellään vaalilautakunnan päätöksistä tehtyjä oikaisuvaatimuksia.
sme: Čoahkkimis gieđahallet válgalávdegotti mearrádusain dahkkon njulgengáibádusaid.

source: Lisätietoja:
sme: Lassedieđut:

source: Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio puh. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
sme: Sámedikki ságadoalli Tiina Sanila-Aikio tel. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
